
/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "新文字備忘錄的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "新錨點備忘錄的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "新圓形反白的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "新方框反白的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "新反白的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "新底線的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "新刪除線的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "新手繪備忘錄的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "新線條的顏色";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "新文字備忘錄的邊框樣式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "新線條的線條樣式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "新手繪備忘錄的線條樣式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "新圓形反白的線條樣式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "新方框反白的線條樣式";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "新圓形內部的顏色";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "新方框反白內部的顏色";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "文字備忘錄的字體";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "新錨點備忘錄的字體";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "錨點:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "文字:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "方框內部:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "圓形內部:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "備忘錄線條與邊框:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "方框:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "圓形:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "手繪:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "線條:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"Text:" = "文字:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"Line:" = "線條:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "備忘錄字型:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "備忘錄顏色:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"Freehand:" = "手繪:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "刪除線:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "底線:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "反白:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"Box:" = "方框:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"Circle:" = "圓形:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"Anchored:" = "錨點:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"Text:" = "文字:";
